const itemContentData = [
  {
    "id":0,
    "subclass":"mist",
    "name-ko":"화이트 트러플 퍼스트 스프레이 세럼",
    "name-en":"White truffle <br>first spray serum",
    "item-images":"01.png",
    "itemIntro-img":"",
    "itemIntro-title":"깊은 속 보습으로<br>빛나는 탄력 광채 피부",
    "itemIntro-text":"",
    "itemIntro-tag":["수분보습","저자극","주름","영양탄력","윤기","페이셜"],
    "section2":["vegan"],
    "section3-img":"mist-01-intro.gif",
    "section3-h3":"PREMIUM VEGAN<br>SHAKE & MIX",
    "section3-p":"옐로우 보습 광채 오일과<br>탄력 세럼층의 비건 포뮬러",
    "section4-bg":["#f6de8c","#ffffff"],
    "content-title":"VEGAN ALL IN ONE<br>SPRAY SERUM",
    "section4-content":[
      {
        "content-img":"mist-01-content1.jpg",
        "content-h6":"DOUBLE LAYERING",
        "content-p":"피부를 부드럽게 감싸 주는 오일 보습으로<br>매끈하고 촉촉한 피부 윤기 케어<br><span>보습광채오일</span><br><br><span>&</span>쫀쫀한 탄력케어로 탄탄하게<br><span>영양 탄력 세럼</span>",
      },
      {
        "content-img":"mist-01-content2.gif",
        "content-h6":"합성 계면활성제 FREE",
        "content-p":"합성 계면활성제를 사용하지 않아 흔들기 전,<br>세럼층과 오일층이 분리되어 있습니다.<br>드럽게 섞인 오일-세럼 포뮬라로<br>편안하게 스며드는 세럼을 느껴보세요.<br><br>자연스러운 윤기 광채 피부를 만들어 줍니다.",
      },
      {
        "content-img":"mist-01-content3.jpg",
        "content-h6":"오일-세럼 믹스 포뮬라",
        "content-p":"뿌리는 순간 가볍게 내려앉는 미세한 안개분사<br>뿌릴수록 쌓이는 보습 광채<br>얼굴 전체 고르게 분사되는 부드럽고 편안한 맞춤 미세 분사",
      },
      {
        "content-img":"mist-01-content4.jpg",
        "content-h6":"",
        "content-p":"",
      }
    ],
    "ingredients-h5":"The Main Ingredients of<br>First Spray Serum",
    "ingredients-item":["d'Alba-4 Blending Oil","IndiMultiEx WH-9 Complex (N)"],
    "section7-img":"mist-01-last.gif",
    "infoUse":"세안 직후 제품을 상하로 3~5회 흔들어 내용물이 충분히 섞이게 한 뒤, 고개를 살짝 든 상태에서 10~20cm 떨어져 눈을 감고 얼굴 전체에 4~5회 골고루 분사한 후 가볍게 두드려 피부에 흡수시켜 줍니다",
    "infoTip":"1. 세안 후 즉시 사용하여 건조함을 느끼기 전에 보습 케어 해주세요.<br>2. 건조할 때 언제 어디서나 간편하게 사용 가능합니다.",
    "infoTested-item":{
      "저자극인증":"일차 자극 평가시험/등 첩포 24시간, 제거 1시간, 24시간 후 관찰 / 피부임상연구센타 / 35명 / 2022.04.13~2022.04.15 / 개인차有",
      "비건인증":"",
      "피부 각질, 피부 깊은 속 보습에 대한 인체적용 시험 완료":"피부 각질 개선에 도움, 피부 깊은 속보습에 도움/사용전, 1회 사용 직후/<br>피엔케이피부임상연구센타/21명/2022.07.28~2022.07.29/개인차有"
    },
    "infoIngredients-item":{
      "주름 개선 기능성화장품 고시 성분":"정제수, 다이프로필렌글라이콜, 네오펜틸글라이콜다이헵타노에이트, 글리세레스-26, 1,2-헥산다이올, 나이아신아마이드, 솔비톨, 하이드록시에틸우레아, 아보카도오일, 멕시칸치아씨추출물, 바질꽃/잎/줄기추출물, 베타인, 귀리커넬추출물, 부틸렌글라이콜, 흰서양송로추출물(1,740ppm), 글리세린, 해바라기씨오일, 토코페릴아세테이트, 다이소듐이디티에이, 다이포타슘글리시리제이트,<b>아데노신</b>, 소듐팔미토일프롤린, 비피다발효용해물, 알바수련꽃추출물, 하이드롤라이즈드하이알루로닉애씨드, 돌콩오일, 스노우로투스추출물, 인삼추출물, 연꽃꽃추출물, 뽕나무껍질추출물, 마돈나백합꽃추출물, 에델바이스추출물, 약모밀추출물, 프리지어추출물, 카보머, 데이지꽃추출물, 알지닌, 포타슘솔베이트, 아나토씨오일, 토코페롤, 향료, 리날룰, 헥실신남알, 리모넨, 시트로넬올",
      "피부 윤기와 보습을 위한 성분":"정제수, 다이프로필렌글라이콜,<b>네오펜틸글라이콜다이헵타노에이트, 글리세레스-26</b>, 1,2-헥산다이올,<b>나이아신아마이드</b>, 솔비톨, 하이드록시에틸우레아, <b>아보카도오일</b>, 멕시칸치아씨추출물, 바질꽃/잎/줄기추출물, 베타인, 귀리커넬추출물, 부틸렌글라이콜, 흰서양송로추출물(1,740ppm), 글리세린, <b>해바라기씨오일</b>, 토코페릴아세테이트, 다이소듐이디티에이, 다이포타슘글리시리제이트, 아데노신, <b>소듐팔미토일프롤린</b>, 비피다발효용해물, 알바수련꽃추출물, 하이드롤라이즈드하이알루로닉애씨드, <b>돌콩오일</b>, 스노우로투스추출물, 인삼추출물, 연꽃꽃추출물, 뽕나무껍질추출물, 마돈나백합꽃추출물, 에델바이스추출물, 약모밀추출물, 프리지어추출물, 카보머, 데이지꽃추출물, 알지닌, 포타슘솔베이트, <b>아나토씨오일</b>, 토코페롤, 향료, 리날룰, 헥실신남알, 리모넨, 시트로넬올",
      "피부 탄력을 돕는 식물성 성분":"정제수, 다이프로필렌글라이콜, 네오펜틸글라이콜다이헵타노에이트, 글리세레스-26, 1,2-헥산다이올, 나이아신아마이드, 솔비톨, 하이드록시에틸우레아, 아보카도오일, <b>멕시칸치아씨추출물, 바질꽃/잎/줄기추출물</b>, 베타인, <b>귀리커넬추출물, 부틸렌글라이콜, 흰서양송로추출물(1,740ppm)</b>, 글리세린, 해바라기씨오일, 토코페릴아세테이트, 다이소듐이디티에이, <b>다이포타슘글리시리제이트</b>, 아데노신, 소듐팔미토일프롤린, <b>비피다발효용해물, 알바수련꽃추출물</b>, 하이드롤라이즈드하이알루로닉애씨드, 돌콩오일, <b>스노우로투스추출물, 인삼추출물, 연꽃꽃추출물, 뽕나무껍질추출물, 마돈나백합꽃추출물, 에델바이스추출물, 약모밀추출물, 프리지어추출물</b>, 카보머, <b>데이지꽃추출물</b>, 알지닌, 포타슘솔베이트, 아나토씨오일, <b>토코페롤</b>, 향료, 리날룰, 헥실신남알, 리모넨, 시트로넬올",
      "수분 공급 및 진정 효과를 위한 성분":"<b>정제수, 다이프로필렌글라이콜</b>, 네오펜틸글라이콜다이헵타노에이트, 글리세레스-26, 1,2-헥산다이올, 나이아신아마이드, <b>솔비톨, 하이드록시에틸우레아</b>, 아보카도오일, 멕시칸치아씨추출물, 바질꽃/잎/줄기추출물, <b>베타인</b>, 귀리커넬추출물, 부틸렌글라이콜, 흰서양송로추출물, <b>글리세린</b>, 해바라기씨오일, 토코페릴아세테이트, 다이소듐이디티에이, 다이포타슘글리시리제이트, 아데노신, 소듐팔미토일프롤린, 비피다발효용해물, 알바수련꽃추출물, <b>하이드롤라이즈드하이알루로닉애씨드</b>, 돌콩오일, 스노우로투스추출물, 인삼추출물, 연꽃꽃추출물, 뽕나무껍질추출물, 마돈나백합꽃추출물, 에델바이스추출물, 약모밀추출물, 프리지어추출물, 카보머, 데이지꽃추출물, <b>알지닌</b>, 포타슘솔베이트, 아나토씨오일, 토코페롤, 향료, 리날룰, 헥실신남알, 리모넨, 시트로넬올",
      "기분을 좋게하는 향기를 내는 성분":"정제수, 다이프로필렌글라이콜, 네오펜틸글라이콜다이헵타노에이트, 글리세레스-26, 1,2-헥산다이올, 나이아신아마이드, 솔비톨, 하이드록시에틸우레아, 아보카도오일, 멕시칸치아씨추출물, 바질꽃/잎/줄기추출물, 베타인, 귀리커넬추출물, 부틸렌글라이콜, 흰서양송로추출물(1,740ppm), 글리세린, 해바라기씨오일, 토코페릴아세테이트, 다이소듐이디티에이, 다이포타슘글리시리제이트, 아데노신, 소듐팔미토일프롤린, 비피다발효용해물, 알바수련꽃추출물, 하이드롤라이즈드하이알루로닉애씨드, 돌콩오일, 스노우로투스추출물, 인삼추출물, 연꽃꽃추출물, 뽕나무껍질추출물, 마돈나백합꽃추출물, 에델바이스추출물, 약모밀추출물, 프리지어추출물, 카보머, 데이지꽃추출물, 알지닌, 포타슘솔베이트, 아나토씨오일, 토코페롤, <b>향료, 리날룰, 헥실신남알, 리모넨, 시트로넬올</b>",
      "내용물의 안정성을 위한 성분":"정제수, 다이프로필렌글라이콜, 네오펜틸글라이콜다이헵타노에이트, 글리세레스-26, <b>1,2-헥산다이올</b>, 나이아신아마이드, 솔비톨, 하이드록시에틸우레아, 아보카도오일, 멕시칸치아씨추출물, 바질꽃/잎/줄기추출물, 베타인, 귀리커넬추출물, 부틸렌글라이콜, 흰서양송로추출물(1,740ppm), 글리세린, 해바라기씨오일, 토코페릴아세테이트, <b>다이소듐이디티에이</b>, 다이포타슘글리시리제이트, 아데노신, 소듐팔미토일프롤린, 비피다발효용해물, 알바수련꽃추출물, 하이드롤라이즈드하이알루로닉애씨드, 돌콩오일, 스노우로투스추출물, 인삼추출물, 연꽃꽃추출물, 뽕나무껍질추출물, 마돈나백합꽃추출물, 에델바이스추출물, 약모밀추출물, 프리지어추출물, <b>카보머</b>, 데이지꽃추출물, 알지닌, <b>포타슘솔베이트</b>, 아나토씨오일, 토코페롤, 향료, 리날룰, 헥실신남알, 리모넨, 시트로넬올",
    },
    "capacity" : ["50ml","100ml","180ml"],
    "review":102811,
    "star":"4.9",
  },

]

export default itemContentData;